export const content = {
    
    hero :
    {
        title : {
        arb : 'Artfix: متجر إلكتروني رائد لمنتجات التجميل النسائية',
        ubr : 'חנות מקוונת מובילה למוצרי יופי לנשים'
        } ,
        name : {
            arb : "مرحبًا بكم في Artfix!",
            ubr : 'ברוכים הבאים ל-Artfix'
        }
    },
    title2 : {

        title : {
            eng : 'Unique Shopping'
        },
        desc : {
            arb : 'تسوقي الآن في Artfix وتمتعي بتجربة فريدة مع تنوع المنتجات التجميلية وخدمة عملاء متميزة لضمان رضاك الكامل',
            ubr : 'קנה עכשיו ב-Artfix ותיהני מחוויה ייחודית עם מגוון מוצרי קוסמטיקה ושירות לקוחות מכובד כדי להבטיח את שביעות רצונכם המלאה ,'

        }
    } ,
    title1 : {

        title : {
            eng : 'Artfix Beauty'
        },
        desc : {
            arb : 'اكتشفوا متجر التجميل الجديد الذي يقدم منتجات تجميل نسائية عالية الجودة بأسعار منافسة ومغرية' ,
            ubr : 'גלו את חנות היופי החדשה המציעה מוצרי יופי לנשים באיכות גבוהה במחירים תחרותיים ואטרקטיביים'

        }
    },
    title3 : {

        title : {
            eng : 'Glamorous You'
        },
        desc : {
            arb :'استمتعي بجمال متألق مع Artfix، متجر إلكتروني يقدم خيارات شحن سريعة وآمنة ومنتجات تجميل عالية الجودة' ,
            ubr : 'תיהני מיופי זוהר עם Artfix, חנות מקוונת המציעה אפשרויות משלוח מהירות ובטוחות ומוצרי יופי איכותיים'

        }
    },
    display1 : {
        arb : "مرحبًا بكم في Artfix! نحن فخورون بتقديم مجموعة واسعة من منتجات التجميل النسائية التي تلبي جميع احتياجاتك في العناية بالجمال والمظهر. نسعى دائماً لتوفير منتجات ذات جودة عالية وأسعار تنافسية، لنضمن لك تجربة تسوق مريحة وممتعة.",
        ubr : 'אנו גאים להציע מגוון רחב של מוצרי יופי לנשים העונים על כל צרכי היופי והמראה שלך. אנו שואפים תמיד לספק מוצרים באיכות גבוהה ומחירים תחרותיים, כדי להבטיח לך חווית קנייה נוחה ומהנה'
    },
    display2 : {
        arb : "يتميز متجر Artfix بتقديم خدمة عملاء متميزة وخيارات شحن سريعة وآمنة. نحرص على أن تكون تجربة التسوق لديك سلسة ومرضية، مع سياسات إرجاع مرنة لضمان رضاك التام. انضموا إلينا اليوم واكتشفوا التشكيلة الرائعة من منتجات التجميل التي نقدمها.",
        ubr : 'חנות artfix מתאפיינת בשירות לקוחות יוצא דופן ואפשרויות משלוח מהירות ובטוחות. אנו מוודאים שחווית הקנייה שלך תהיה חלקה ומשביעת רצון, עם מדיניות החזרות גמישה כדי להבטיח את שביעות רצונך המלאה. הצטרפו אלינו עוד היום וגלו את מגוון מוצרי היופי המדהים שאנו מציעים'
    },
    section1 : {
        title :{
        arb : "اكتشفوا مجموعة Artfix المتميزة",
        ubr : 'גלה את אוסף הפרימיום Artfix'
        },
        
        arb :"في Artfix، نقدم لكم تشكيلة واسعة من منتجات التجميل النسائية المصممة بعناية لتلبية جميع احتياجاتكم الجمالية. سواء كنتم تبحثون عن مستحضرات العناية بالبشرة، المكياج، العطور أو مستحضرات العناية بالشعر، فإن مجموعتنا تتميز بالجودة العالية والتنوع الكبير. نحن ملتزمون بتقديم منتجات تمنحك الثقة والإشراق وتجعلك تشعرين بأفضل حال.",
        ubr : 'אנו ב-Artfix מציעים לך מבחר רחב של מוצרי טיפוח לנשים שעוצבו בקפידה כדי לענות על כל הצרכים האסתטיים שלך. בין אם אתם מחפשים מוצרי טיפוח, איפור, בשמים או מוצרי טיפוח לשיער, הקולקציה שלנו מאופיינת באיכות גבוהה ובמגוון רב. אנו מחויבים לספק מוצרים שנותנים לך ביטחון, זוהר וגורמים לך להרגיש במיטבך.'
    } ,
    section2 : {
        title :{
        arb : "تجربة تسوق فريدة ومميزة" ,
        ubr : 'חווית קניה ייחודית וייחודית'
        },
        arb :"مرحبًا بكم في عالم Artfix حيث تتلاقى الجودة مع الأناقة. نحن نفخر بتقديم تجربة تسوق مميزة تجمع بين المنتجات الفاخرة والأسعار المعقولة. فريقنا ملتزم بتوفير خدمة عملاء استثنائية وخيارات شحن سريعة وآمنة، بالإضافة إلى سياسات إرجاع مرنة لضمان رضاكم التام. انضموا إلينا اليوم واكتشفوا الفرق واستمتعوا بتجربة تسوق لا مثيل لها.",
        ubr : 'ברוכים הבאים לעולם של Artfix שבו איכות פוגשת אלגנטיות. אנו מתגאים במתן חווית קניה ייחודית המשלבת מוצרי יוקרה עם מחירים נוחים. הצוות שלנו מחויב לספק שירות לקוחות יוצא דופן, אפשרויות משלוח מהירות ובטוחות, כמו גם מדיניות החזרות גמישה כדי להבטיח את שביעות רצונך המלאה. הצטרפו אלינו עוד היום, גלה את ההבדל ותיהנה מחוויית קניות שאין שני לה'
    },
    aboutProduct : {
        title: {
            arb: 'اشتري منتجاتك الآن',
            ubr: 'קנו את המוצרים שלכם עכשיו'
        },
        desc: {
            arb: "ماكينة العناية بالبشرة تستخدم تقنيات المكركرنت، العلاج بالضوء الأحمر، التدليك، والدفء العلاجي لتحسين صحة ومظهر البشرة. تحفز العضلات والطبقات العميقة، وتجدد شباب البشرة، وتقلل الانتفاخ، وتعزز إشراقة البشرة. سكن لاب سيروم يعزز ثبات البشرة ويرطبها بعمق. يعالج فقدان التماسك والثبات، ويزيل الخطوط والتجاعيد بسرعة. يحتوي على فيتامين سي ومستخلصات الخيار والشاي الأخضر، لبشرة شابة ومتألقة طوال اليوم.",
            ubr: "מכונת טיפוח עור משתמשת בטכנולוגיות מיקרו-זרם, טיפול באור אדום, עיסוי וחימום טיפולי לשיפור בריאות ומראה העור. היא מגרה את השרירים והשכבות העמוקות, מחדשת את העור, מפחיתה נפיחות ומגבירה את זוהר העור. סרום סקן לאב מחזק את עור הפנים ומעניק לחות עמוקה. הוא מטפל באובדן מוצקות וגמישות ומסיר קמטים במהירות. מכיל ויטמין C ותמציות מלפפון ותה ירוק לעור צעיר וזוהר כל היום."
        },
        buy: {
            arb: 'اشتري الان',
            ubr: 'קנו עכשיו'
        }
        
    }
}